<?php

$w['w00001'] = "Добро пожаловать";
$w['w00002'] = "Условия обслуживания";
$w['w00003'] = "Проверка права на запись";
$w['w00004'] = "Конфигурация базы данных";
$w['w00005'] = "Конфигурация сайта";
$w['w00006'] = "Системный администратор";
$w['w00007'] = "Копирование данных";
$w['w00008'] = "Установка завершена";

$w['w00009'] = "Добро пожаловать в программу установки doorGets V4.0";
$w['w00010'] = "Лицензирование Условия обслуживания";
$w['w00011'] = "Проверка разрешений на запись";
$w['w00012'] = "Установить соединение с базой данных";
$w['w00013'] = "Настройте свой веб-сайт";
$w['w00014'] = "Установить администратора";
$w['w00015'] = "Копирование данных на веб-сервере";
$w['w00016'] = "инсталляция завершена, Браво";

$w['w00017'] = "Назад";
$w['w00018'] = "Далее";

$w['w00019'] = "Выберите язык";
$w['w00020'] = "Я принимаю условия использования";

$w['w00021'] = "Проверьте свои записи";
$w['w00022'] = "Ваш каталог доступен для записи.";
$w['w00023'] = "Ваш каталог не имеет разрешений на запись ...";

$w['w00024'] = "Подключение базы данных";
$w['w00025'] = "Host";
$w['w00026'] = "Имя базы данных";
$w['w00027'] = "Логин";
$w['w00028'] = "Пароль";
$w['w00029'] = "префикс";
$w['w00030'] = "Test Connection";

$w['w00031'] = "Соединение может быть установлено не достигает";
$w['w00032'] = "Ваше соединение установлено";

$w['w00033'] = "Веб-сайт";
$w['w00034'] = "Title";
$w['w00035'] = "Слоган";
$w['w00036'] = "Описание";
$w['w00037'] = "Авторское право";
$w['w00038'] = "Год создания";
$w['w00039'] = "Ключевые слова";
$w['w00040'] = "Страна";
$w['w00041'] = "Страна";
$w['w00042'] = "Город";
$w['w00043'] = "Zip Code";
$w['w00044'] = "Адрес";
$w['w00045'] = "фиксированной телефонной связи";
$w['w00046'] = "Мобильный телефон";
$w['w00047'] = "Телефон Факс";
$w['w00048'] = "Социальная сеть";
$w['w00049'] = "Статистика";
$w['w00050'] = "Ваш код Google Analytics";
$w['w00051'] = "Google Analytics является аналитику службы бесплатные сайты, предлагаемые Google";
$w['w00052'] = "Создание учетной записи бесплатно";
$w['w00053'] = "Система идентификаторы для aministration";
$w['w00054'] = "Адрес электронной почты";
$w['w00055'] = "Логин";
$w['w00056'] = "Пароль";

$w['w00057'] = "Создание вашей FCMS doorGets Учебник";
$w['w00058'] = "Создать свой сайт сейчас";

$w['w00059'] = "Создан и предлагаемые";
$w['w00060'] = "Все права защищены";

$w['w00061'] = "Выберите цвет для вашего сайта";